import React from 'react'

const Intro = () => {
  return (
    <div className="introWrap">
      <h1 style={{'fontWeight' : 'bold'}}>[ Bene Pasta House ]</h1>
      <p style={{'fontSize' : '20px'}}>분위기 좋은 파스타 맛집 베네 파스타 하우스 입니다.</p>
      <p><span  style={{'fontSize' : '14px'}}>💌</span> 예약은 전화로 부탁드립니다.</p>

      <div className="intro-content">
        <br/>
        <p> 안녕하세요 대전 어은동 양식 맛집 베네 파스타 하우스입니다 :) </p>
        <p> 저희 베네 파스타 하우스는 어은동에서 고급진 양식을 가성비 좋게 드실 수 있는 대전 어은동 가성비 맛집입니다. </p>
        <p> 만원이 넘지 않는 파스타들과 만원 초반대의 빠네까지 다른 곳에서 느끼실 수 없는 극강의 가성비라고 자부합니다. </p>
        <br/>
        <p> 저희 대표메뉴로는 파스타, 필라프 외에 수비드 부채살 스테이크가 가장 가성비 좋은 메뉴입니다.</p>
        <p>  3시간 숙성하여 육질이 매우 부드럽고 드셔본 손님들 반응 또한 매우 좋습니다!</p>
        <p> '음식점의 본질은 맛있는 음식과 청결입니다' 그 본질을 잊지않고 고객님들께 다가가겠다고 약속드리며, <br/>
        대전 어은동 맛집을 찾으시는 고객님들의 다양한 입맛과 즐거운 시간을 위해 <br/> 매일 매일 신선한 식재료와 매장 청결에 최선을 다하겠습니다. </p>
        <p>저희는 언제나 그랬듯 여러분이 방문하시는 날까지 지금처럼 식재료와 청결에 집중하여 여러분을 기다리고 있겠습니다 :)</p>
        <p>재료소진시 , 조기마감할수있습니다.<br/> 늘 감사합니다 🙇🏻‍♀️</p>
      </div>
    </div>
  )
}

export default Intro